<h3>外で音楽</h3>
<span class="date">13.12.2016 </span>

<h2>外で音楽？</h2>
<p>
自然はそれ自体が音楽で、自然体験もそれ自体がセラピー。それなら、自然の中で／自然と共に行うミュージックセラピー＝音楽療法ってどんなもの？</br>
大学でのとある授業。今日は外で音楽的実験をしましょう、と教授が学生を連れて中庭に行った。開かれていてよく風が通り抜ける爽やかな空間、そこで音楽を奏でること、それだけで私たちにとってまったく新しい体験だった。
</p>

<h2>即興演奏って？</h2>
<p>
楽譜のない音楽、地図のない旅。それをただ楽しむことができたなら？</br>
即興演奏ときいて多くの人は引き下がってしまうのではないか。でも、この自由な音楽の方法こそがあまり音楽に親しみのない人にとって適切で大切なのかもしれない。</br>
心配しないで、間違った音楽なんてない。</br>
あなたの指からあなただけの音楽が紡がれる。それは誰にも真似できない。
<p>
<img src="images/main.jpg" />
</p>
それはあなたが音楽の中で”遊んで”いるから。 
</p>